@extends('default')
@section('content')
    <div class="col-sm-12 col-md-12 col-lg-12 historySection">
        <div class="historyDiv">
            <h3>HISTORY OF ANTONY OF PADUA</h3>
            <div class="stAntony">
                <img src="/images/antony3.jpg" width="450px" height="280px" alt="church">
            </div>
            <p>ആന്റണി അല്ലെങ്കിൽ പാദുവയിലെ ആന്റണി (ഇറ്റാലിയൻ: Antonio di Padova) അല്ലെങ്കിൽ ആന്തണി ഓഫ് ലിസ്ബൺ 
                (പോർച്ചുഗീസ്: António de Lisboa; ജനനം ഫെർണാണ്ടോ മാർട്ടിൻസ് ഡി ബുൾഹെസ്; 15 ഓഗസ്റ്റ് 1195 - 13 ജൂൺ 1231) ഒരു 
                പോർച്ചുഗീസ് കത്തോലിക്കാ പുരോഹിതനും പുരോഹിതനുമാണ്. പോർച്ചുഗലിലെ ലിസ്ബണിൽ ഒരു സമ്പന്ന കുടുംബത്തിൽ 
                ജനിച്ചു വളർന്ന അദ്ദേഹം ഇറ്റലിയിലെ പാദുവയിൽ മരിച്ചു. അദ്ദേഹത്തിന്റെ സമകാലികർ അദ്ദേഹത്തിന്റെ ശക്തമായ പ്രസംഗം, 
                വിശുദ്ധ ഗ്രന്ഥത്തെക്കുറിച്ചുള്ള അറിവ്, ദരിദ്രരോടും രോഗികളോടും ഉള്ള അചഞ്ചലമായ സ്നേഹവും ഭക്തിയും കാരണം സഭാ ചരിത്രത്തിലെ
                ഏറ്റവും വേഗത്തിൽ വിശുദ്ധനായി പ്രഖ്യാപിക്കപ്പെട്ട ഒരാളായിരുന്നു. 1946 ജനുവരി 16-ന് പയസ് പന്ത്രണ്ടാമൻ അദ്ദേഹത്തെ സഭയുടെ
                ഡോക്ടറായി പ്രഖ്യാപിച്ചു. നഷ്ടപ്പെട്ട വസ്തുക്കളുടെ രക്ഷാധികാരി കൂടിയാണ് അദ്ദേഹം.</p>

            <p>പൗരോഹിത്യം സ്വീകരിച്ചതിന് ശേഷം, ഫെർണാണ്ടോ 19-ആം വയസ്സിൽ ഗസ്റ്റ് മാസ്റ്ററായി തിരഞ്ഞെടുക്കപ്പെടുകയും ആശ്രമത്തിന്റെ ആതിഥ്യമര്യാദയുടെ
                ചുമതല വഹിക്കുകയും ചെയ്തു. അദ്ദേഹം കോയിമ്പ്രയിൽ ആയിരിക്കുമ്പോൾ, ചില ഫ്രാൻസിസ്കൻ സന്യാസിമാർ എത്തി ഈജിപ്തിലെ അന്തോണിക്ക്
                സമർപ്പിച്ചിരിക്കുന്ന കോയിമ്പ്രയ്ക്ക് പുറത്തുള്ള ഒരു ചെറിയ ആശ്രമത്തിൽ താമസമാക്കി. 11 വർഷം മുമ്പ് സ്ഥാപിതമായ സന്യാസിമാരുടെ ലളിതവും 
                സുവിശേഷാത്മകവുമായ ജീവിതശൈലിയിൽ ഫെർണാണ്ടോ ശക്തമായി ആകർഷിക്കപ്പെട്ടു. മൊറോക്കോയിൽ അഞ്ച് ഫ്രാൻസിസ്കൻ വംശജരെ ശിരഛേദം 
                ചെയ്തതായി വാർത്ത വന്നു, കൊല്ലപ്പെടാനുള്ള അവരുടെ ആദ്യ ഉത്തരവാണിത്. അഫോൻസോ രണ്ടാമൻ രാജാവ് അവരുടെ മൃതദേഹങ്ങൾ തിരികെ 
                നൽകാനും സാന്താക്രൂസിലെ ആശ്രമത്തിൽ രക്തസാക്ഷികളായി സംസ്കരിക്കാനും പണം നൽകി. അവരുടെ മാതൃകയിൽ നിന്ന് പ്രചോദനം ഉൾക്കൊണ്ട്,
                പുതിയ ഫ്രാൻസിസ്‌ക്കൻ ക്രമത്തിൽ ചേരുന്നതിന് കാനോൻസ് റെഗുലർ വിട്ടുപോകാൻ ഫെർണാണ്ടോ പള്ളി അധികാരികളിൽ നിന്ന് അനുമതി നേടി. 
                സന്യാസിമാരുടെ ജീവിതത്തിലേക്കുള്ള പ്രവേശനത്തിന് ശേഷം, അദ്ദേഹം ഒലിവൈസിലെ ചെറിയ ആശ്രമത്തിൽ ചേർന്നു, ആന്റണി എന്ന പേര് സ്വീകരിച്ചു
                (അവിടെ സ്ഥിതിചെയ്യുന്ന ചാപ്പലിന്റെ പേരിൽ നിന്ന്, അന്തോണി ദി ഗ്രേറ്റ് വേണ്ടി സമർപ്പിച്ചിരിക്കുന്നു), അതിലൂടെ അദ്ദേഹം അറിയപ്പെടേണ്ടതായിരുന്നു.
                തന്റെ പുതിയ തൊഴിലിന്റെ നിവൃത്തിക്കായി ആന്റണി പിന്നീട് മൊറോക്കോയിലേക്ക് പുറപ്പെട്ടു. എന്നിരുന്നാലും, മൊറോക്കോയിൽ വച്ച് അദ്ദേഹം
                ഗുരുതരമായ രോഗബാധിതനായി, ആരോഗ്യം വീണ്ടെടുക്കുമെന്ന പ്രതീക്ഷയിൽ പോർച്ചുഗലിലേക്ക് യാത്ര തിരിച്ചു. മടക്കയാത്രയിൽ കപ്പൽ ഗതി തെറ്റി
                സിസിലിയിൽ ഇറക്കി. സിസിലിയിൽ നിന്ന്, അദ്ദേഹം ടസ്കാനിയിലേക്ക് പോയി, അവിടെ അദ്ദേഹത്തെ ഒരു കോൺവെന്റിലേക്ക് നിയമിച്ചു, പക്ഷേ 
                അസുഖകരമായ രൂപം കാരണം അദ്ദേഹം ബുദ്ധിമുട്ടി. ഒടുവിൽ റൊമാഗ്നയിലെ ഫോർലിക്ക് സമീപമുള്ള സാൻ പോളോയിലെ ഗ്രാമീണ സന്യാസിമഠത്തിലേക്ക് 
                അദ്ദേഹത്തെ നിയോഗിച്ചു, അദ്ദേഹത്തിന്റെ മോശം ആരോഗ്യം കണക്കിലെടുത്ത് തിരഞ്ഞെടുത്തു. അവിടെ, അടുത്തുള്ള ഒരു ഗുഹയിൽ സന്യാസിമാരിൽ
                ഒരാൾ ഉണ്ടാക്കിയ സെല്ലിൽ അദ്ദേഹം സ്വകാര്യ പ്രാർത്ഥനയിലും പഠനത്തിലും സമയം ചെലവഴിച്ചു.</p>
        </div>
    </div>
@endsection